    {
        "titulo": "AVISO LEGAL",
        "contenido": "El presente Aviso Legal regula las condiciones generales de acceso y uso del sitio web accesible en la URL https://h2olanzarote.com (en adelante, el sitio web), que H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE) pone a disposición de los usuarios de Internet.\n\nEl uso del sitio web implica la aceptación plena y sin reservas de todas y cada una de las disposiciones incluidas en este Aviso Legal. En consecuencia, el usuario del sitio web debe leer atentamente este Aviso legal en cada una de las ocasiones en que tenga la intención de utilizar el sitio web, ya que el texto podría modificarse a discreción del propietario del sitio web, o debido a un cambio legislativo, jurisprudencial o en la práctica empresarial.\n\n1.- TITULARIDAD DEL SITIO WEB.\nNombre del titular: H2O Actividades Acuáticas S.L.\nDomicilio social: Calle Manolo Millares, 118 - Portal 1.\nPoblación: Arrecife, Lanzarote\nProvincia: Las Palmas\nC.P .: 35500\nC.I.F .: B-76341270\nNúmero de teléfono: 659549895\nCorreo electrónico: info@h2olanzarote.com\n\n2.- OBJETO.\nEl sitio web proporciona a sus usuarios acceso a la información y servicios proporcionados por H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE) a aquellas personas u organizaciones interesadas en ellos.\n\n3.- ACCESO Y USO DE LA WEB.\n3.1.- Acceso y uso gratuito de la web.\nEl acceso a la web es gratuito para los usuarios de la misma.\n3.2.- Registro de usuario.\nEn general, el acceso y uso del sitio web no requiere la suscripción previa o el registro de los usuarios del mismo.\n\n4.- CONTENIDO DE LA WEB.\nEl idioma utilizado por el propietario en el sitio web será el español. H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE) no es responsable de la falta de comprensión o comprensión del idioma del sitio web por parte del usuario, ni de sus consecuencias.\nH2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE) puede modificar los contenidos sin previo aviso, así como eliminarlos y modificarlos dentro de la web, como la forma en que se accede a ellos, sin ninguna justificación y libremente, sin ser responsable de las consecuencias que pueden causar a los usuarios.\nEstá prohibido utilizar los contenidos del sitio web para promocionar, contratar o difundir publicidad o información propia o de terceros sin la autorización de H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE), ni enviar publicidad o información utilizando los servicios o la información disponible para los usuarios, independientemente de si el uso es gratuito o no.\nLos enlaces o hipervínculos que incorporan a terceros en sus páginas web, dirigidos a este sitio web, serán para la apertura de la página web completa, no podrán manifestar, directa o indirectamente, indicaciones falsas, inexactas o confusas, ni incurrir en injusticias. o acciones ilícitas en contra de H2O ACTIVIDADES ACUATICAS SL (H2O DEPORTES LANZAROTE).\n\n5.- LIMITACIÓN DE RESPONSABILIDAD.\nTanto el acceso al sitio web como el uso no considerado que se puede hacer de la información contenida en el mismo es responsabilidad exclusiva de la persona que lo realiza. H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE) no se hace responsable de ninguna consecuencia, daño o daño que pueda resultar de dicho acceso o uso. H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE) no es responsable de los errores de seguridad que puedan ocurrir o de cualquier daño que pueda ser causado al sistema informático del usuario (hardware y software), o a los archivos o documentos almacenados en él, como resultado de:\nSon propiedad de H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE), todos los derechos de propiedad industrial e intelectual de la web, así como los contenidos que alberga. Cualquier uso del sitio web o sus contenidos debe ser exclusivamente privado. Está reservado exclusivamente a H2O ACTIVIDADES ACUATICAS S.L. (H2O DEPORTES LANZAROTE). Cualquier otro uso que suponga la copia, reproducción, distribución, transformación, comunicación pública o cualquier otra acción similar, de todo o parte de los contenidos de la web, por lo que ningún usuario puede realizar para llevar a cabo estas acciones sin la autorización previa por escrito de H2O ACTIVIDADES ACUATICAS SL (H2O DEPORTES LANZAROTE).\n\n6.- USO DE LA TECNOLOGÍA 'COOKIE'.\nEl sitio web no utiliza cookies ni ningún otro método invisible para recopilar información cuando el usuario navega por él, respetando la confidencialidad y la privacidad en todo momento.\n* SI SE UTILIZAN COOKIES, CONSULTE UNA COMUNICACIÓN SOBRE EL USO DE COOKIES El sitio web utiliza cookies, puede consultar nuestra Política de Cookies, que respeta en todo momento la confidencialidad y privacidad de las mismas.\n\n7.- PROPIEDAD INTELECTUAL E INDUSTRIAL.\nSon propiedad de H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE), todos los derechos de propiedad industrial e intelectual de la web, así como los contenidos que alberga. Cualquier uso del sitio web o sus contenidos debe ser exclusivamente privado. Está reservado exclusivamente a H2O ACTIVIDADES ACUATICAS S.L. (H2O DEPORTES LANZAROTE). Cualquier otro uso que suponga la copia, reproducción, distribución, transformación, comunicación pública o cualquier otra acción similar, de todo o parte de los contenidos de la web, por lo que ningún usuario puede realizar para llevar a cabo estas acciones sin la autorización previa por escrito de H2O ACTIVIDADES ACUATICAS SL (H2O DEPORTES LANZAROTE).\n\n8.- POLÍTICA DE PRIVACIDAD Y PROTECCIÓN DE DATOS\nH2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE) garantiza la protección y confidencialidad de los datos personales, de cualquier tipo proporcionados por nuestras empresas clientes, de conformidad con las disposiciones de la Ley Orgánica 15/1999, de 13 de diciembre, de Protección de Datos Personales.\nTodos los datos proporcionados por nuestras empresas clientes a H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE) o su personal, se incluirán en un archivo de datos automatizado de naturaleza personal creado y mantenido bajo la responsabilidad de H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE), esencial para proporcionar los servicios solicitados por los usuarios.\nLos datos proporcionados serán tratados de acuerdo con el Reglamento de Medidas de Seguridad (Real Decreto 1720/2007 de 21 de diciembre), en este sentido H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE) ha adoptado los niveles de protección legalmente requeridos y ha instalado todas las medidas técnicas a su disposición para evitar pérdidas, mal uso, alteración, acceso no autorizado por parte de terceros. Sin embargo, el usuario debe ser consciente de que las medidas de seguridad en Internet no son inexpugnables. En caso de que considere apropiado transferir sus datos personales a otras entidades, el usuario será informado de los datos proporcionados, el propósito del archivo y el nombre y la dirección del cesionario, de modo que su consentimiento inequívoco a este respecto.\nEn cumplimiento de las disposiciones del RGPD, el usuario puede ejercer sus derechos de acceso, rectificación, cancelación y oposición. Para esto debe contactarnos a info@h2olanzarote.com\n\n9.- LEGISLACIÓN APLICABLE Y JURISDICCIÓN COMPETENTE.\nEl presente Aviso Legal se interpretará y regirá de conformidad con la legislación española. H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE) y los usuarios, renunciando expresamente a cualquier otra jurisdicción que pueda aplicarse, se someten a los tribunales de la dirección del usuario para cualquier disputa que pueda surgir al acceder o utilizar el sitio web. En el caso de que el usuario tenga su domicilio fuera de España, H2O ACTIVIDADES ACUATICAS S.L. (H2O SPORTS LANZAROTE) y el usuario, someten, renunciando expresamente a cualquier otra jurisdicción, a los juzgados y tribunales del domicilio de H2O ACTIVIDADES ACUATICAS S.L. (H2O DEPORTES LANZAROTE)."
    }

